{
    "eventdetails":[
    {
        "id":"event2",
        "id-no":"2",
        "title":"Brand Activations",
        "backgroundUrl":"https://keopix.com/wp-content/uploads/2019/02/360-Orbit-Gallery-2.jpg",
        "info":"Elevate your brand with our unforgettable 360 photo booth experience! Create lasting impressions and generate a buzz through social media sharing, custom backdrops, filters,  and branded overlays. Don't settle for less - make a mark today!"
    },
    {
        "id":"event4",
        "id-no":"4",
        "title":"Weddings and Parties",
        "backgroundUrl":"https://i.pinimg.com/736x/78/3b/15/783b157d46db03342bd0f7915c985447.jpg",
        "info":"Distinguish your wedding day with our 360 photo booth rental! Relive the magic in slow motion with props, loved ones, and endless fun. We'll provide you with all the videos for a lifetime of cherished memories."
    },
    {
        "id":"event3",
        "id-no":"3",
        "title":"Corporate Events",
        "backgroundUrl":"https://magicsmilesphotobooth.com/wp-content/uploads/2021/06/istockphoto-1183414292-612x612-1-500x383.jpg",
        "info":"Your employees work hard and they deserve to play hard too! Give your team a guaranteed good time that will capture all the best moments from the event in 360 degree slow-motion. "
    }, 
    {
        "id":"event1",
        "id-no":"1",
        "title":"College and School Events",
        "backgroundUrl":"https://magicmomentphotobooth.com/wp-content/uploads/2019/10/IMG_0094.jpg",
        "info":"Bring an extra dose of excitement to your college events with our 360 photo booth! Capture the joy of every event from orientation days to alumni reunion in 360-degree slow motion. Create a buzz on social media and let the world see the vibrant life on your campus!"
    }

],
"includedData":[
    {
        "id":"inc.1",
        "title":"PROFESSIONAL ATTENDANTS",
        "icon":"emoji_people",
        "info":"We aim to provide our customers with peace of mind. Each 360 booth rental includes the support of two skilled booth attendants who will manage setup, operation, engagement, and dismantling, ensuring a seamless experience."
    },
    {
        "id":"inc.2",
        "icon":"theater_comedy",
        "title":"COOL PROPS",
        "info":"Explore our extensive prop sign collection, tailored for each event. For a completely personalized touch, we can create exclusive custom designs, from hashtags to oversized props, and even pet-themed signs."
    },
    {
        "id":"inc.6",
        "icon":"video_library",
        "title":"SLOW MOTION VIDEOS",
        "info":"Capture crisp, high-definition slow-motion videos that you can cherish and share for years to come. Customize with your choice of music for added flair!"
    },
    {
        "id":"inc.3",
        "icon":"4k_plus",
        "title":"HIGH DEFINITION VIDEOS",
        "info":"Slow it down and capture high-definition, real slow motion videos ready to share and enjoy for years to come. You can even add music if you'd like!"
    },
    {
        "id":"inc.4",
        "icon":"video_settings",
        "title":"CUSTOM VIDEO OVERLAY",
        "info":"Choose custom colors, text, graphics, logos, hashtags and more. Our in house design team is more than happy to assist with the curation or we can provide design files if you would like to design your own."
    },
    {
        "id":"inc.5",
        "icon":"local_shipping",
        "title":"FREE \n TRANSPORTATION",
        "info":"Free Transportation of the product is available for rental in Bangalore."
    }
],
"events":[
    {
        "id":"event.1",
        "title":"Weddings",
        "info":"Savor your once-in-a-lifetime moment with Bubble Events. Trust us to meticulously craft your perfect wedding while you cherish every precious detail, allowing you to fully immerse yourself in the joyous celebration.",
        "videoLink":"https://www.youtube.com/watch?v=-pKGaxoVhok",
        "image":"https://apis.xogrp.com/media-api/images/72241d24-e14d-4cca-98a6-9af1d06b95cf"
    },
    {
        "id":"event.2",
        "title":"Birthdays and Parties",
        "info":"From milestone birthdays to your wildest parties, let us handle the details. At Bubble Events, we specialize in creating unforgettable moments, ensuring your celebration is a resounding success. Relax and enjoy, we've got your back!",
        "videoLink":"https://www.youtube.com/watch?v=-pKGaxoVhok",
        "image":"https://i.ytimg.com/vi/lNsjpah1v7A/maxresdefault.jpg"
    },
    {
        "id":"event.3",
        "title":"Corporate Events",
        "info":"Elevate your corporate event with Bubble Events. Our expert team ensures seamless planning and execution, leaving you free to focus on your business goals. Innovative concepts, creative designs, flawless execution - all in one package.",
        "videoLink":"https://www.youtube.com/watch?v=-pKGaxoVhok",
        "image":"https://www.professionalvideo.in/wp-content/uploads/2019/08/event-photographer.jpg"
    } 
]
}